autoconf
automake
boot-clj
chruby
cloog018
curl
dirmngr
doxygen
elixir
erlang
gcc49
gmp4
gnupg2
gpg-agent
isl011
jpeg
jq
leiningen
libassuan
libevent
libgcrypt
libgpg-error
libksba
libmpc08
libpng
libpqxx
libtiff
libtool
libusb
libusb-compat
libyaml
mpfr2
node
oniguruma
openssl
pinentry
pkg-config
postgresql
pth
rbenv
rbenv-bundler
readline
ruby-build
tmux
utf8proc
wget
wxmac
